{% extends 'core/base.html' %}

{% load static %}

{% block content %}

    <!-- Main -->
    <main role="main" class="container">
        <div class="">

            <!-- Cabecera -->
            <div class="p-2 mt-4">
                <p class="h1 text-center readerh1">Tertulia Política 287</p>
            </div>
            <!-- Cabecera -->

            <!-- Subcabecera -->
            <div class="">
                <p class="lead text-center readerh2">22 de junio, 2011</p>
            </div>
            <!-- Subcabecera -->

            <!-- Resumen -->
            <div class="mt-5 mb-5">
                <p class="lead text-center abstract">Resumen</p>
                <p class="lead abstract2">&emsp;&emsp;Sentimientos ante la recuperación de la Memoria Histórica. Justicia para los muertos. Memoria viva contra Historia. Sentido de la tertulia: matar las Ideas. Justicia natural frente a Justicia humana.</p>
                <!-- Etiqetas
                <div class="">
                    <ul id="etiquetas">
                        Temas:
                        <li>tema1</li>
                        <li>tema2</li>
                        <li>tema3</li>
                        <li>tema4</li>
                    </ul>
                </div>
                -->
            </div>
            <!-- Resumen -->

            <!-- Cuerpo -->
            
            <div class="lead pt-5 pb-5 reader">
                <p>&emsp;&emsp;A. Vengo hoy lleno de dudas que os voy a consultar enseguida, de manera que estad preparados para eso, para confrontar los sentimientos que, para alguno de los asuntos que vuelvo a traer, cada uno tenga con los m&iacute;os y las propias dudas de cada uno con las m&iacute;as. La cosa ha venido a cuento de lo que nos tra&iacute;amos en estas &uacute;ltimas sesiones respecto a eso de que, una vez entendida la Realidad no de otra manera que como una guerra entre lo de arriba, los Ideales (el ideal sobre todo de que &lsquo;el que es sea lo que es&rsquo;, &lsquo;lo que es sea lo que es&rsquo;) y lo de abajo, que es lo que se opone a eso, nos encontr&aacute;bamos por una parte nosotros en esa realidad, por tanto en esa lucha, nosotros los hombres, pero por otra parte tend&iacute;amos a reconocer lo nuestro, lo humano, como una cosa particular, de tal forma que la tendencia en la tertulia ha sido atribuir todo lo malo, digamos, todo lo malo que pasa, todo lo especialmente malo, justamente a la condici&oacute;n humana, que consiste en llevar a la exageraci&oacute;n, por as&iacute; decirlo, a favor de lo de Arriba, a favor del Ideal, esa guerra, cosa que de primeras se entiende bastante bien, siendo el hombre no s&oacute;lo un heredero sino un sustituto de Dios mismo, que es el que est&aacute; en lo alto, en el sitio de los ideales; y por tanto &eacute;sa era en general la actitud, hasta el punto de que la pol&iacute;tica que desde hace ya mucho tiempo aqu&iacute; ven&iacute;amos recomendando de alguna manera, es la de renunciar a esa condici&oacute;n separada del Hombre frente a las cosas, frente al mundo, y aprender a reconocernos como un caso de cosas entre los dem&aacute;s, como un caso cualquiera.</p>

                <p>Pues, bueno, tengo que volver sobre todo esto y esponeros las dudas que me asaltan en cuanto a ver las cosas as&iacute; de claras. Parto para ello de un acontecimiento reciente, que es el que tal vez me ha suscitado de la manera m&aacute;s inmediata todo esto y que se refiere a la cuesti&oacute;n de la Justicia. Tal vez algunos de los que hab&eacute;is estado conmigo los jueves en la Puerta del Sol, estos &uacute;ltimos jueves, donde trat&aacute;bamos de sostener de una manera o de otra (y por mi parte vamos a seguir intentando sostener) una asamblea libre entre la gente que haya, pues los que hab&eacute;is estado conmigo recordar&eacute;is que aquello se ve&iacute;a, sobre todo el arranque de la asamblea, entorpecido y dificultado por procesiones de hombres, generalmente hombres mayores, viejos (vamos, yo tal vez no deber&iacute;a hablar as&iacute;: la mayor parte eran seguramente menos viejos que yo; pero bueno, &iexcl;qu&eacute; se le va a hacer! En todo caso eran as&iacute;) reclamando justicia (vosotros me dir&eacute;is ad&oacute;nde), reclamando justicia respecto a los cr&iacute;menes y destrozos padecidos cuando la guerra civil, despu&eacute;s de la guerra civil...; no s&oacute;lo reclamando justicia para aquellos cr&iacute;menes sino quej&aacute;ndose de la impunidad en que muchos de aquellos cr&iacute;menes se encuentran y... bueno, &eacute;se era el sentido de sus pancartas, de sus c&aacute;nticos. Lo de la justicia se acompa&ntilde;aba (y esto es importante a nuestro prop&oacute;sito) de la Memoria Hist&oacute;rica, cosa que todos est&aacute;is hartos estos &uacute;ltimos a&ntilde;os de o&iacute;r y de saber: la Memoria Hist&oacute;rica, es decir que incluso la participaci&oacute;n de muchos de esos hombres o mujeres era contar la historia del t&iacute;o, del hermano, del abuelo, que le pas&oacute; esto y lo otro, que lo detuvieron, que lo enterraron, no se sabe d&oacute;nde lo enterraron..., es decir, reclamando un puesto en la Historia. Los que me acompa&ntilde;&aacute;is supongo que esto no tendr&iacute;a que consult&aacute;roslo mucho, esta especie de mezcolanza entre la historia y la memoria, contra la cual tantas veces nos hemos metido y hemos tratado de distinguir, pero as&iacute; era la cuesti&oacute;n, as&iacute; era la reclamaci&oacute;n de &ldquo;&iexcl;justicia!&rdquo;, desde lo alto y, antes de pasar a generalizar a partir de ah&iacute; el tema de la justicia y la injusticia, quiero preguntaros a los que especialmente me acompa&ntilde;&aacute;bais y hab&eacute;is visto esas reclamaciones por vuestros sentimientos, por los de cada cual. Yo demasiado os he dicho ya de los m&iacute;os, pero espero ver hasta qu&eacute; punto sent&iacute;s otras cosas o me acompa&ntilde;&aacute;is en esto o cu&aacute;l es vuestra actitud cuando recib&iacute;s (est&aacute;is hartos de recibir, no s&oacute;lo en esa ocasi&oacute;n sino, por los medios, frecuentemente) eso de las reclamaciones de justicia, la protesta contra la impunidad y lo de la Memoria Hist&oacute;rica. De manera que ya, respecto a esto, antes de pasar adelante, os estoy esperando. Decid lo que os venga!</p>

                <p>T. &iexcl;Agust&iacute;n! Yo firm&eacute; y no pude hacer m&aacute;s. D&iacute; el carn&eacute; de identidad y firm&eacute;, pero es que no pod&iacute;a hacer m&aacute;s.</p>

                <p>A. &iquest;En d&oacute;nde?</p>

                <p>T. Ah&iacute;, en la Puerta del Sol.</p>

                <p>A.&shy; &iexcl;Ah!, les firmaste a los de la reclamaci&oacute;n.</p>

                <p>T. Ped&iacute;an firmas...</p>

                <p>A. &iexcl;Ah!</p>

                <p>T. &iexcl;Pero si no pod&iacute;a hacer m&aacute;s!</p>

                <p>A. &iexcl;Sentimientos, vuestros sentimientos, por favor, ante el acontecimiento harto repetido! No dir&eacute;is que os cae de nuevas, vamos: todo el mundo ha sufrido esto o lo ha o&iacute;do, lo ha le&iacute;do...</p>

                <p>- A m&iacute; siempre me pasa un poco lo mismo: pienso que no viene a cuento.</p>

                <p>A.- A ver: que no viene a cuento... no te vamos a entender muy bien lo que quieres decir.</p>

                <p>- Pues, no s&eacute;: que yo estoy casi todo el d&iacute;a d&aacute;ndole vueltas a lo que est&aacute; ocurriendo aqu&iacute; y entonces aparece... bueno eso, por ejemplo, el otro d&iacute;a con los carteles y haciendo esta petici&oacute;n de justicia, y me parece pues... no s&eacute;, pero me da casi por re&iacute;rme y decir: pues es que esto no tiene nada que ver con lo que... no s&eacute;.</p>

                <p>A. S&iacute;, pero, bueno, desde luego parece que como se ve&iacute;a, se esperimentaba visiblemente en unas ocasiones, estaban estorbando para hablar de algo que es lo que seguramente t&uacute; y yo quer&iacute;amos, creemos que se deb&iacute;a hablar; pero &iquest;algo de compasi&oacute;n o piedad no te produc&iacute;an o qu&eacute;? Estoy preguntando por tus sentimientos. &iquest;C&oacute;mo te los quitas de encima? Porque efectivamente son unas quejas, quejas, en p&uacute;blico o en privado... &iquest;Cu&aacute;les son tus sentimientos?, &iquest;c&oacute;mo te los quitas de encima? Y reparto la pregunta para alrededor: por favor.</p>

                <p>T. Yo he venido un poquito tarde, y no s&eacute; si me he enterado bien de todo; pero, como de lo que se trata es de hablar de los sentimientos de cada cual, quer&iacute;a poner un ejemplo de la memoria hist&oacute;rica, con lo que yo siento con respecto a eso, y otro ejemplo, que es, creo que es similar tambi&eacute;n, por si sirve de algo y....bueno. Yo he visto familiares intentando saber d&oacute;nde est&aacute;n sus muertos, en cunetas y tal, y los he visto en fosas comunes, &iquest;no?, en las fosas comunes buscando; y la mayor&iacute;a de la gente no quiere hacer un uso pol&iacute;tico ni acusar a nadie ni pedir justicia, simplemente recuperar un poco la dignidad de esas personas que no saben d&oacute;nde est&aacute;n enterradas.</p>

                <p>A. &iquest;La dignidad de los muertos o de los vivos?</p>

                <p>T. La dignidad aqu&iacute; est&aacute; [] de los muertos, s&iacute;: el sentimiento de dignidad de los vivos con respecto a los muertos, &iquest;no?, supongo.</p>

                <p>A. Recuerda que te estoy preguntando por tus sentimientos respecto a eso &iquest;eh? No digo que no te agradezcamos las noticias, pero, m&aacute;s que las noticias, para entrar en la cuesti&oacute;n te agradecer&iacute;amos c&oacute;mo te tomas t&uacute; eso, sentimentalmente.</p>

                <p>-Pues yo le digo: la verdad es que al principio era una so... (porque yo estuve colaborando y desenterrando las fosas), al principio era una sobredosis de sentimientos. De hecho, cuando est&aacute;bamos viendo aparecer los cad&aacute;veres, etc&eacute;tera etc&eacute;tera, nos sent&iacute;amos un poco desbordados. Una compa&ntilde;era nuestra, para intentar no sentirnos tan mal por lo que est&aacute;bamos haciendo, en el sentido de ver a lo mejor beb&eacute;s, fetos y cosas as&iacute; (bueno, no sab&iacute;amos si eran fetos o eran beb&eacute;s de meses), pues lo que hac&iacute;a es que les pon&iacute;a nombres para que no pens&aacute;ramos en los nombres que nos hab&iacute;an dicho los familiares, otros nombres. Intentaba un poco el estra&ntilde;amiento del que habl&aacute;bamos el otro d&iacute;a, o sea: de alguna manera sentir que est&aacute;bamos haciendo algo necesario para los familiares, pero sin... Yo es que es la primera vez que hablo de esto en p&uacute;blico, que...</p>

                <p>A.- Era un truco ingenioso, s&iacute;. Pero &iquest;y t&uacute; eso c&oacute;mo te lo tomabas?</p>

                <p>-Yo al principio me enfad&eacute; con ella, y despu&eacute;s al final le acab&eacute; dando la raz&oacute;n.</p>

                <p>A.- &iquest;La raz&oacute;n? &iquest;A qu&eacute;?</p>

                <p>- A la chica que intentaba despersonalizar lo que est&aacute;bamos haciendo para no sufrir tanto. Pero era necesario hacerlo por los familiares...</p>

                <p>-&iquest;por qu&eacute; mandan tanto los familiares?<br>
                -&iquest;qu&eacute;? &iquest;mandan?</p>

                <p>A.- Que la fosa com&uacute;n fuera de verdad una fosa com&uacute;n &iquest;eh? Porque aunque t&uacute; lo hayas dicho as&iacute;, viene a decir eso: la condici&oacute;n com&uacute;n de la fosa en contra de la personalizaci&oacute;n. &iquest;O es que he entendido mal?</p>

                <p>-Perd&oacute;n, no le he o&iacute;do bien.</p>

                <p>A.-Claro, es que te has metido en ese rinc&oacute;n... Que lo que est&aacute;s diciendo viene a querer decir que te sent&iacute;as inclinada al fin a defender lo com&uacute;n de la fosa en contra de los intentos de personalizaci&oacute;n por nombres propios.</p>

                <p>-No no no: ella no intentaba personalizar... Yo lo que pasa es que estaba todo el rato pensando, haci&eacute;ndole entrevistas a los familiares (la mayor&iacute;a era la primera vez que hablaba, se&ntilde;oras muy mayores que ten&iacute;an bastante miedo), y yo cuando estaba desenterrando la fosa, pensaba en esas historias que me hab&iacute;an contado: en la se&ntilde;ora que estaba embarazada y que le hab&iacute;an roto los dientes, digamos, que cay&oacute; con la dentadura rota y con los huesos de un beb&eacute; encima... y entonces la chica lo que intentaba era ponerles como nombres ingeniosos y graciosos para intentar no pensar en los nombres aut&eacute;nticos.</p>

                <p>A.- &iquest;Y t&uacute;?</p>

                <p>-Yo al principio intentaba pensar... digo &ldquo;&iquest;ser&aacute; esta se&ntilde;ora la que nos han hablao que le partieron los dientes y que estaba embarazada...?</p>

                <p>A.- &iquest;y luego?</p>

                <p>- Luego, al final, s&iacute; que con la chica intentaba pensar: digo &ldquo;bueno, pues ser&aacute; una de las que han matado&rdquo;, pero intentando no pensar en los familiares ni pensar en el caso concreto.</p>

                <p>A.- Es muy interesante lo que estoy diciendo. S&iacute;, no lo has dicho tan claro, pero al poner, al repartir nombres arbitrarios entre los cad&aacute;veres, est&aacute; claro que indirectamente se est&aacute; volviendo al car&aacute;cter com&uacute;n de la fosa. No s&eacute; si te das cuenta, pero est&aacute;bais ya claramente actuando contra la memoria reducida a historia, y a historia de los casos personales. &iquest;O no me sigues bien?</p>

                <p>-S&iacute; s&iacute;, s&iacute;, pero no lo hab&iacute;a pensado antes.</p>

                <p>A.- Me parece que dijiste que te quedaba una segunda cosa.</p>

                <p>-Ah, s&iacute;, bueno: era el otro d&iacute;a lo que era en cuanto a las reivindicaciones: en la manifestaci&oacute;n en Neptuno vi a un se&ntilde;or, solo con otro chico, con una pancarta; y era una pancarta que pon&iacute;a &ldquo;India roba a tal, tal, tal y tal persona&rdquo;; y era que el gobierno indio de una de las provincias de Rajast&aacute;n, que no s&eacute; pronunciar bien el nombre, Haiderabad o algo as&iacute;, resulta que hab&iacute;a dicho que... este hombre contaba que hab&iacute;a contratado a unos sicarios, y la ONG de la que &eacute;l era presidente le hab&iacute;an entrado, le hab&iacute;an robado y, sobre todo, les hab&iacute;an pegado a ni&ntilde;os peque&ntilde;os y a discapacitados adem&aacute;s de al profesor de educaci&oacute;n f&iacute;sica que estaba en ese momento con los ni&ntilde;os peque&ntilde;os.</p>

                <p>A.- Lo hab&iacute;an hecho &iquest;en nombre de?</p>

                <p>-No: para robarles.</p>

                <p>A.- Pero en nombre de...</p>

                <p>-Del gobierno, del gobierno.</p>

                <p>A.- El gobierno que los alquilaba &iquest;no?, de alguna manera los alquilaba &iquest;no? Est&aacute; bien; &iexcl;muchas gracias! Es una rebeli&oacute;n contra el estado de la que no ten&iacute;a noticia.</p>

                <p>-Este hombre... lo curioso es que era un hombre... ten&iacute;a 63 a&ntilde;os, estaba enfermo de P&aacute;rkinson, (Juan Manuel Rojas creo que se llamaba) y llevaba 30 d&iacute;as en huelga de hambre. Hab&iacute;a venido espresamente desde no s&eacute; si era una ciudad de Andaluc&iacute;a hasta Neptuno solamente para decir lo que a &eacute;l le hab&iacute;a pasado, porque hab&iacute;a protestado en India, no le hab&iacute;an hecho caso, ...y en realidad &iquest;qu&eacute; sentido ten&iacute;a esa protesta en medio de Sol? Pero el sentido que yo creo era revindicar la propia dignidad; es decir &ldquo;que yo no revindico el dinero que me han quitado, aunque ha perjudicado a muchas familias: revindico el derecho a la dignidad; que yo no puedo permitir que... interiormente, yo, sin volverme un trozo de piedra, ver lo que ha pasado en India y quedarme tan tranquilo sin seguir protestando.&rdquo;</p>

                <p>A.-Probablemente su protesta, la de este hombre, en la manifestaci&oacute;n de Neptuno, que me quiero imaginar y me la imagino como las de siempre, cansadamente, no tendr&iacute;a mucho que hacer; pero en cambio en el sentido con que yo participo en todo esto que viene de mayo s&iacute; que tiene sentido: cualquier protesta contra las esplotaciones nacionales de una forma o de otra entran dentro de lo que ah&iacute; tratamos de hacer. Bueno, pues gracias, y sigo recogiendo sentimientos ante estas manifestaciones: justicia, memoria hist&oacute;rica. Venga, por favor, m&aacute;s voces antes de poder seguir adelante.</p>

                <p>-Pienso que el problema en el fondo de la memoria hist&oacute;rica es que quieren sustituir el hecho de la reflexi&oacute;n, el hecho de... que toda la vivencia (ahora lo hablaba con un amigo, y le dec&iacute;a &ldquo;es que muchos de vosotros hab&eacute;is padecido peores situaciones que las que hemos padecido muchos presos, porque hab&eacute;is padecido toda la opresi&oacute;n social, toda la presi&oacute;n del ambiente, todas estas cosas, que ha llevado en muchos casos al suicidio o a cosas terribles&rdquo;)... y en cambio lo que se hace con la memoria historia es buscar un nombre y dos apellidos para poner una serie de individuos que van a tener una resonancia hist&oacute;rica o una... es como si dij&eacute;ramos, es una forma de carrera pol&iacute;tica, en muchos casos. Y entonces es de eso de lo que se trata: es un organismo m&aacute;s de la administraci&oacute;n p&uacute;blica, que tiene eso como un valor: fulanito estuvo en la c&aacute;rcel tanto tiempo, y encima le pisaron las narices, y encima le hicieron no s&eacute; qu&eacute;. Y entonces eso que se llama memoria tiene nombre y dos apellidos, es lo que hay que [] que tiene historia</p>

                <p>A.- Eso se llama Historia</p>

                <p>-... y entonces eso no toma en consideraci&oacute;n que a lo mejor tu amigo Vicente o tu amigo Ricardo las pasaron m&aacute;s putas que t&uacute;.</p>

                <p>A.- No: la memoria siempre se ha hecho con nombres propios, h&eacute;roes y todo eso. Una memoria del com&uacute;n nunca se ha convertido en historia; eso no tiene sentido. Me voy a detener un poco en esto que Jaime ha sacado, pero entretanto recordad que os estoy preguntando por vuestro sentir acerca de estas manifestaciones. Me paro un poco para ampliar lo que Jaime ha dicho. Hay una contradicci&oacute;n (los que me acompa&ntilde;&aacute;is hace tiempo lo sab&eacute;is) entre los t&eacute;rminos memoria / historia. Es decir, que historia es justamente historia de lo sabido, es la historia de los historiadores, la historia de los historiadores que no hace falta que sean del imperio romano, que pueden ser los historiadores de cada emisi&oacute;n informativa de televisi&oacute;n de cada d&iacute;a, que est&aacute;n haciendo historia contempor&aacute;nea, y que efectivamente tienden a lo mismo que los otros, al registro de lo sabido; el registro de lo sabido, que quiere decir, naturalmente, de lo muerto, porque lo que ya se sabe lo que es, como ya no puede ser otra cosa, pues es que est&aacute; muerto de verdad, y m&aacute;s muerto que los muertos, &iquest;no? De manera que eso es lo que se pretende con eso, y por tanto ah&iacute; est&aacute; matando una memoria viva, que a lo mejor ni reconoce la foto del difunto, a lo mejor se olvida de su nombre (tanto mejor), pero que de alguna manera le deja revivir, le deja revivir cosas que de &eacute;l le hayan venido. &Eacute;sa es la gran equivocaci&oacute;n, que tambi&eacute;n en esas manifestaciones se nos presenta. No s&eacute; lo que me acompa&ntilde;&aacute;is en esto; ahora me lo dir&eacute;is, pero al mismo tiempo, por favor, uno si no tiene compasi&oacute;n o algo as&iacute; por el acontecimiento, pues algo le pasar&aacute;.</p>

                <p>-Bueno, pues por un lado, evidentemente, hay una compasi&oacute;n que se refiere pues al dolor que supones, no solamente por esos muertos sino porque se ve que la cuesti&oacute;n, la huella de ese ultraje o lo que sea sigue estando viva en los familiares m&aacute;s indirectos. Eso no hay que obviarlo, se da as&iacute;.</p>

                <p>A.- &ldquo;Huella&rdquo; debes aclararlo.</p>

                <p>- S&iacute;: una huella que est&aacute; insepulta, una huella que no desaparece, como de una [...]</p>

                <p>A.- Perd&oacute;name, Isabel: despu&eacute;s de la separaci&oacute;n que he recordado entre historia y memoria, tienes que aclarar si lo que llamas huella...</p>

                <p>-No, una huella sentimental.</p>

                <p>A.- ...es...</p>

                <p>-una huella sentimental, te estoy diciendo. El enfrentamiento se da cuando esto se lleva a una revindicaci&oacute;n estatal o de la justicia o de una autoridad superior que parece que es que, al contabilizar y darle nombre propio al muerto, le da carta de naturaleza, es decir, lo entierra de verdad, lo mata por segunda vez. Entonces yo creo que en este momento tengo por un lado esa compasi&oacute;n, por otro lado un rechazo que me hace verlo todo como esas pel&iacute;culas que hay de los muertos de Auswiz, de los de no s&eacute; qu&eacute; y no s&eacute; cu&aacute;ntos, que tienen esta doble funci&oacute;n, que calientan tanto a Holliwood y a todas estas cosas, porque la mayor&iacute;a de las artes funcionan en torno a los muertos &iquest;no? y tambi&eacute;n de las istituciones &iquest;no? Entonces hay que estar alerta contra estos dos encontronazos que uno siente.</p>

                <p>A.- &iexcl;Isabel, Isabel,</p>

                <p>-&iquest;Por qu&eacute; lo veo yo eso tan distante? Porque se me da, en el mismo lote, esa confrontaci&oacute;n entre una piedad l&oacute;gica, sentimental, y por otro lado un aprovechamiento de... desv&iacute;o, desv&iacute;o de darle a los fantasmas un car&aacute;cter hist&oacute;rico, para desviarte de los fantasmas de ahora, que son los mismos; es decir, para hacer que la actualidad no se vea la eternidad, que esos se&ntilde;ores...</p>

                <p>A.-No te precipites!</p>

                <p>-...s&iacute;, esa gente que muri&oacute;, persiste la administraci&oacute;n de muerte, ahora mismo, de otras maneras; y que la cara del Poder, las caras del poder son siempre, aunque variadas, son siempre la Administraci&oacute;n de muerte.</p>

                <p>A.- Muy bien! Efectivamente, y eso hace que dentro de t&iacute; misma se encuentren, como pasa en m&iacute;, dos sentimientos encontrados: el de esa compasi&oacute;n y el del asco de ver una vez m&aacute;s el sometimiento a lo que est&aacute; mandado. Lo que tiene que Isabel ha sacado al pasar una cosa: tenemos que tomar como testimonio y como contramodelo todo lo que salga en los medios regentados por el Poder; cualquier cosa que ellos admitan y de la que den noticia debe merecernos ya de antemano todas las desconfianzas.<br>
                <br>
                -Claro.</p>

                <p>A.- Los medios no pueden dar cancha a nada que valga de verdad como protesta, como una protesta de coraz&oacute;n contra lo que nos oprime; dan cancha a la Historia. Como el Poder est&aacute; sustentado en el futuro, que es la forma primera del Tiempo, as&iacute; ese futuro se traslada hacia atr&aacute;s, se le convierte en Historia, de tal forma que as&iacute; como en el futuro no vive nadie, tampoco en lo pasado viva nadie. Eso es justamente lo que el poder reconoce como su propio reino y contra lo que est&aacute; y de lo que los medios en ese sentido sirven como testimonio en contra, yo creo, de una manera muy clara. Todo esto dando por supuesto lo que en esta tertulia pol&iacute;tica se tiene como el tono normal de esa cr&iacute;tica, del descubrimiento de la mentira. Pero habr&aacute; que volver despu&eacute;s con m&aacute;s dudas. Recojo m&aacute;s.</p>

                <p>-No, es que en el momento en que t&uacute; estabas interviniendo, vino el representante de esta marcha a decirme a m&iacute;, creyendo que yo era tu m&aacute;nayer o algo as&iacute; &ndash;f&iacute;jate t&uacute;-, tu promotora, pues algo as&iacute; como que yo ten&iacute;a que decirte que est&aacute;bamos como saboteando el acto de ellos &iquest;no?; y entonces me sali&oacute; espont&aacute;neamente dedecirle... no s&eacute; c&oacute;mo le dije, pero le dije algo as&iacute;: &ldquo;esto que se est&aacute; haciendo aqu&iacute; es el &uacute;nico modo de desenterrar esos muertos, y hacerlos de verdad...&rdquo;</p>

                <p>A.- Muy bien, enhorabuena, Isabel, gracias.</p>

                <p>- Como soy tu m&aacute;nager, &iquest;eh?</p>

                <p>A.- A ver si alguien...</p>

                <p>-Has preguntado por los sentimientos personales ante la Memoria Hist&oacute;rica o ante los hechos...</p>

                <p>A.-S&iacute;, lo de la memoria hist&oacute;rica y la reclamaci&oacute;n de justicia.</p>

                <p>-Esacto. Es que yo creo que mis sentimientos frente a esos acontecimientos que no viv&iacute; son, es de una gran injusticia. Y con respecto al movimiento actual...</p>

                <p>A.- No, no; no entiendo bien. &iquest;A qu&eacute; acontecimientos te refieres?</p>

                <p>-A los de la Memoria Hist&oacute;rica, los muertos de la guerra civil y anteriores...</p>

                <p>A.- &iexcl;Ah no! Es que hay una confusi&oacute;n: est&aacute;n los acontecimientos de ayer o anteayer, los de este se&ntilde;or y todo eso.</p>

                <p>-tambi&eacute;n los vivo como una gran injusticia. La sociedad frente a todos aquellos que se manifiestan en Sol, en Neptuno, etc etc</p>

                <p>A.- &iquest;Qu&eacute; has dicho? que la...</p>

                <p>- Una gran injusticia.</p>

                <p>A.- No entiendo. Ya no entiendo. Ellos dicen, ellos claman por la injusticia que padecen.</p>

                <p>-Que la Sociedad ha cometido una gran injusticia con ellos.</p>

                <p>A.- Ah, pero bueno, t&uacute; es que eres uno de los manifestantes, lo cual a lo mejor est&aacute; muy bien, pero yo por lo que preguntaba era por los sentimientos...</p>

                <p>- Entendiendo por injusticia lo mismo que entiendo por ausencia de libertad.</p>

                <p>A.- Sobre la justicia vamos a volver ahora. Pero yo lo que preguntaba era sentimientos, sin duda encontrados, respecto a estos acontecimientos que son la protesta de estos hombres y mujeres, la reclamaci&oacute;n de Justicia y la reclamaci&oacute;n de Memoria Hist&oacute;rica. Era sentimientos respecto a esto.</p>

                <p>- Vamos a ver. Yo, sobre los sentimientos, lo poquito que he o&iacute;do ... con lo de la Puerta del Sol...</p>

                <p>-Se te oye mal.</p>

                <p>-Yo tengo un sentimiento tremendo de ver c&oacute;mo estaban ah&iacute; y qu&eacute; poco la gente correspond&iacute;a, porque es que ten&iacute;a que haber estado Madrid entero en su apoyo. Yo he estado todos los d&iacute;as. Despu&eacute;s...</p>

                <p>A.- Perdona. Eso es lo que he llamado compasi&oacute;n.</p>

                <p>-No, no: la compasi&oacute;n conmigo no va. Yo no creo en la compasi&oacute;n, creo en la ayuda y en la humanidad.</p>

                <p>A.- No, pero digo respecto a ellos.</p>

                <p>-Estando ah&iacute;, ya llegaron los de la M.H. [...] y estuvieron diciendo que desde ah&iacute; se iban a la Real Academia de la Historia, porque hab&iacute;an equivocado totalmente las cosas, a protestar. Porque claro si la historia es lo que dice la Real Academia Espa&ntilde;ola, no puedo votarlos.</p>

                <p>A.- No te estiendas m&aacute;s ah&iacute; &ndash;perd&oacute;name: t&uacute;, por supuesto estabas con ellos, los has acompa&ntilde;ado, quiere decir que participabas de lo que ellos dec&iacute;an, del sentimiento de injusticia; &iquest;y qu&eacute; te parece de eso de ir a la Real Academia de la Historia?</p>

                <p>- Ah, pues muy bien. Hay, yo creo, que protestar como sea. Lo que no se puede hacer...</p>

                <p>A.- Y ese respeto por la Real Academia de la Historia &iquest;de d&oacute;nde co&ntilde;os te lo sacas? Eso es lo que pregunto. &Eacute;sa es la cosa: no se puede jugar a dos bandas; una cosa es que uno participe en [...] y otra cosa que uno admita las trampas en que ellos han ca&iacute;do, como por ejemplo creer en la Historia y en la Real Academia y creer que lo que a los muertos les hace falta es Historia, que los registren mejor en la Historia; eso no se puede. Eso no se puede admitir. Bueno, ya he visto por lo menos una parte de tus sentimientos, gracias. &iexcl;Alguno m&aacute;s, por favor!</p>

                <p>-S&iacute;. Yo quer&iacute;a hablar de mi tema personal. Mi madre naci&oacute; en el a&ntilde;o 13, era la segunda hija de 15 hermanos, m&aacute;s de un hermano suyo [...] murieron en la guerra civil. Estoy seguro que m&aacute;s de uno muri&oacute;, seguro. Jam&aacute;s lo he sabido, jam&aacute;s he tenido ning&uacute;n inter&eacute;s en saberlo. Pero por otro lado, estar&iacute;a bonito y curioso, &iquest;no?, investigar mi familia y saber cu&aacute;ndo murieron, cu&aacute;ndo tal, pero nunca he tenido ese inter&eacute;s, jam&aacute;s. Pero ser&iacute;a bonito saberlo.</p>

                <p>A.- Bueno, no s&oacute;lo es que sea bonito ni curioso, es que es lo que hacen de ordinario; a esa investigaci&oacute;n se dedican. T&uacute; no lo habr&aacute;s hecho, pero, vamos, desde luego a eso se dedican los historiadores de la historia contempor&aacute;nea &iquest;no? Y aparte de bonito y de curioso...</p>

                <p>- Pero ya es imposible saberlo. Pero que digo: yo entiendo a la gente que quiere desenterrar a su familia, darles sepultura, etc., lo entiendo...</p>

                <p>A.- Hombre, entender entender, se entiende; pero &iquest;no te echa para atr&aacute;s [...]?</p>

                <p>- Yo vivo en un pueblito de Toledo; vivo en un campo y en el pueblo m&aacute;s cercanito es un pueblo de 500 habitantes. Ese pueblo... hicieron un desenterramiento, llegaron una gente del Pa&iacute;s Vasco y de Catalu&ntilde;a, hicieron unos desenterramientos y sacaron 6 cad&aacute;veres de los 12 que hab&iacute;an matado en el pueblo, que sab&iacute;an quienes hab&iacute;an sido; levantaron unas catas enormes, movieron una monta&ntilde;a. Ven&iacute;an vascos y catalanes. En ese momento pon&iacute;an los &ldquo;hijos del pueblo&rdquo; y &ldquo;las barricadas&rdquo;, porque tra&iacute;an sus canciones, y los &ldquo;euskogudaris&rdquo; y todas estas cosas, los que estaban haciendo la... Ninguno de la zona se meti&oacute; en la recuperaci&oacute;n de esos cad&aacute;veres. La verdad es que en el pueblo ese hab&iacute;an matado a 12 campesinos pobres, quiero decir a 12 jornaleros que aparecieron por all&iacute;, los pillaron y los falangistas los liquidaron (los falangistas, esactamente); los liquidaron a los 12 y despu&eacute;s, al poco tiempo, pasaron por all&iacute; unos hombres de izquierdas, sindicalistas, que, al haber matado a sus compa&ntilde;eros del sindicato, pues cogieron y mataron al cura. Entonces, claro, el cura &eacute;se tiene una calle, lo que honra a nuestra santa madre la iglesia, ha sido elevado a los altares y es un santo... s&iacute;, un santo var&oacute;n. Y a m&iacute; me parece estupendo que ese cura fuera reconocido, porque l&oacute;gicamente los 12 hombres del pueblo que s&oacute;lo se encontraron los cad&aacute;veres de 6, pues han pasado al olvido muchos; incluso 2 de los 6 que pillaron no quiso la familia identificarse por miedo a que qu&eacute; iban a decir en el pueblo si ellos salieran diciendo....</p>

                <p>-Jaime, pero no nos armemos l&iacute;os. Entonces t&uacute; &iquest;te das cuenta de que los que reclaman justicia y memoria hist&oacute;rica quieren conseguir ascender a esos 12 muertos adonde los famosos, alzarlos a la misma gloria que el cura? Se trata de eso &iquest;eh? No nos armemos l&iacute;os: se trata de, a fuerza de investigaci&oacute;n y cuidado, alzarlos a la misma gloria del cura. Eso es la memoria hist&oacute;rica. &iquest;Alguna cosa m&aacute;s? S&iacute;!</p>

                <p>- Bueno yo, sobre los sentimientos del otro d&iacute;a: sal&iacute; a la calle, a la manifestaci&oacute;n; no esperaba que haya... y dije: bueno, todav&iacute;a no estamos muertos del todo. No lo dije por m&iacute;, porque hab&iacute;a una gran diferencia de edad, pero me alegr&eacute;. Sobre todo el sentimiento fue: &iexcl;j&oacute;, qu&eacute; bien: no estamos muertos del todo! Eso desde luego me pas&oacute;.</p>

                <p>- &iquest;Qu&eacute; manifestaci&oacute;n era?</p>

                <p>-La del s&aacute;bado. No, la del domingo.</p>

                <p>-No se refiere a eso.</p>

                <p>- Te refieres a los sentimientos que me provoca &iquest;qu&eacute;? Me he ido. Perd&oacute;n!</p>

                <p>A.- No, bueno, est&aacute; bien. Podemos volver sobre la manifestaci&oacute;n. No no; que est&aacute;bamos tratando de lo de la justicia y la M.H., pero bueno...</p>

                <p>- Yo dije de lo de los indignados, que estaba contenta de estar viva y verlo. Que no s&eacute; lo que va a durar, que no s&eacute; lo que va a pasar.</p>

                <p>A.- Estabas, Isabel, contenta del &eacute;xito de la manifestaci&oacute;n.</p>

                <p>- No, de &eacute;xito nada, sino de que la gente no estaba tan muerta como cre&iacute;a. &iexcl;Qu&eacute; dices de &eacute;xito!</p>

                <p>A.- &iquest;Estabas contenta del &eacute;xito o no? Porque tuvo un &eacute;xito grandioso, incluso de decenas y de cientos de miles. De manera que reg&iacute;strate y dime: &iquest;est&aacute;s contenta del &eacute;xito? &iquest;Crees que esa es la prueba de que la gente no est&aacute; muerta?</p>

                <p>&shy;&shy;&shy;-Hombre, est&aacute; menos muerta de lo que yo cre&iacute;a.</p>

                <p>A.-Pues para m&iacute; desde luego (en este momento interrumpo con sentimiento personal) eso ha sido una gran tristeza de que esta ocurrencia inesperada de la gente de la Puerta del Sol y de otros sitios, que para m&iacute; era efectivamente algo que no era lo de siempre, que era algo nuevo y en lo que estoy, y en lo que estoy metido, haya corrido por el camino de conseguir multitudes como cualquiera de las manifestaciones del R&eacute;gimen, atenci&oacute;n de los medios, que desde luego a los de la Puerta del Sol no nos hac&iacute;an mucho caso pero a esto s&iacute;, como no: esto ya a los medios les gusta; y eso nos da pie para volver a esa otra especie de axioma met&oacute;dico que me perdonar&eacute;is: cualquier cosa a la que los medios puedan prestar mucha atenci&oacute;n, de antemano se sabe ya que eso no merece la pena.</p>

                <p>-Hay que hacer algo para que te respeten, eh, hay que gritar, a veces: hay que gritar, aunque te respeten a su manera, claro. Por lo menos te respetan.</p>

                <p>A.-Eso con las acampadas lo hab&iacute;an conseguido muy bien. Lo respetaban. Lo respetaban y durante un mes. No s&eacute; qu&eacute; tiene que ver eso con los gritos de una manifestaci&oacute;n.</p>

                <p>-Es que yo, yo quer&iacute;a plantear que veo ah&iacute; un riesgo enorme, que es el que se daba antiguamente en la integraci&oacute;n del pronunciamiento estudiantil -&iquest;no?. En cuanto los medios abusen mucho de su presencia ah&iacute;, se va a producir mucho la integraci&oacute;n del movimiento. Si es que esto es algo que pueda valer la pena, hay que alertar sobre el peligro de la integraci&oacute;n, porque en cuanto les den la oportunidad de costitu&iacute;r un aparato lo har&aacute;n, al menos una parte de &eacute;l. La condici&oacute;n humana es la que es.</p>

                <p>A.-Esa era mi tristeza ante el &eacute;xito medi&aacute;tico, es decir que es el decir que las cosas van mayormente por el camino de siempre, y as&iacute; no se hace nada, no se hace nada. No, por fortuna eso no es todo, eh: hay mucha gente, aparte de los que estuvieran en la manifestaci&oacute;n, hay mucha gente que, estuviera o no estuviera&#8230;</p>

                <p>-Sobre este tema yo tengo que decir que tengo un amigo en el partido socialista, y entonces dice: &eacute;stos de la Puerta del Sol tienen como veintiocho puntos. En nuestro comit&eacute; de aqu&iacute; de Madrid, (&eacute;l defiende veinticinco de los veintiocho) est&aacute;n haciendo el programa electoral de Rubalcaba, y va a meter esos veinticinco puntos&#8230;</p>

                <p>-Integraci&oacute;n, la integraci&oacute;n.</p>

                <p>A.-Mi tristeza, (y antes del &eacute;xito medi&aacute;tico ya se lo dije a ellos) mi tristeza ven&iacute;a de ah&iacute;. A fuerza de aburrirse no se les ocurre m&aacute;s que aburrirse m&aacute;s se&ntilde;alando unos puntos que pedir Arriba, a los Ministerios, al Poder. Lo cual es darle fuerza al Poder. Esto tambi&eacute;n vuelve a aplicarse a los de la Memoria Hist&oacute;rica, porque &iquest;a qui&eacute;n le piden justicia?: a Arriba, es decir que creen en la Justicia que est&aacute; organizada como tal Justicia. Si no &iquest;c&oacute;mo reclamar&iacute;an? Lo mismo que creen en la Historia tal y como est&aacute; costitu&iacute;da. Sobre eso vamos a volver ahora, pero antes tengo que recoger alguna voz m&aacute;s.</p>

                <p>-Bueno, es de cosas que han salido ya, pero bueno. A m&iacute; me daba una desesperaci&oacute;n muy grande y una l&aacute;stima terrible ver la procesi&oacute;n &eacute;sa que ten&iacute;an montada por lo falsificado que sent&iacute;a yo de la protesta &eacute;sa, y sobre todo de pensar en que con qu&eacute; ceguera pueden estar pensando que esa gente en nombre de la que est&aacute;n pidiendo justicia y se vuelven justicieros como manda el Poder... &iquest;en qu&eacute; momento se les ha ocurrido pensar que esa gente pod&iacute;a desear algo as&iacute;, como que les reconocieran su nombre o que les rehabilitaran, en lugar de lo que ha dicho Isabel, de seguir atacando al Poder, que es capaz de esas fechor&iacute;as?</p>

                <p>A.-De eso se trata.</p>

                <p>- &iquest;C&oacute;mo pueden pensar que de verdad a sus abuelos o a sus&#8230; les podr&iacute;a alegrar saber que ellos est&aacute;n ah&iacute; haciendo esa procesi&oacute;n f&uacute;nebre con esos carteles y pidiendo justicia... &iquest;a qui&eacute;n? Es que es eso.</p>

                <p>A.-&iquest;C&oacute;mo se puede entender? Sentimientos que tuvieran por esos muertos suyos no pueden ser sentimientos m&aacute;s que de querer resucitarlos. Pensar que en lugar de eso de querer resucitarlos, por imposible que sea pero que tiene sentido, que en lugar de eso quieran hacerlos m&aacute;s muertos, hist&oacute;ricamente muertos, y que la Justicia desde Arriba les conceda esta dignidad de muertos, hist&oacute;ricos.</p>

                <p>-Yo s&iacute; que les entiendo un poco, porque hay una contradicci&oacute;n en esto de pedir al Poder... Hombre, lo mejor desde luego ser&iacute;a ignorar al Poder totalmente, y est&aacute; claro que no reivindicarle nada; pero una vez que se cae en ello, lo que ocurre es que ese Poder al que t&uacute; le pides Justicia o al que reivindicas, te lo niega; y entonces es cuando se da (si es como entender los celos o cualquier otra cosa) es cuando se da entonces la idea de&#8230;pues precisamente por la negaci&oacute;n, ahora estoy contra esto. Como lo de Sol tambi&eacute;n: reivindicaban un mont&oacute;n de cosas que... yo me da igual, pero que si van all&iacute; a echarlos o a llamarlos piojosos o a darlos de palos, pues les entiendes m&aacute;s o te pones m&aacute;s del lado de ellos &iquest;no? Y con esto parece igual: ellos evidentemente quer&iacute;an ser el cura, y a nadie le interesa que ellos fueran el cura, pero desde el momento que el cura y sus ac&oacute;litos se lo niegan y dicen que ellos de ninguna manera pueden ser el cura ni acercarse ni son iguales, pues entonces, claro, has ca&iacute;do en esa rueda ya de decir &ldquo;me est&aacute;s negando algo&rdquo;, y vuelves sobre ello &iquest;no?</p>

                <p>A.-Me parece que est&aacute;s planteando la situaci&oacute;n de manera [], no realista. A esas protestas que consisten en puntos numerados, a esas protestas que consisten en reclamar memoria hist&oacute;rica para los tuyos, el Poder de ninguna manera se niega, lo tiene bien presente: el Poder concede y, eso s&iacute;, regatea como siempre, como siempre. De manera que hay que entender las cosas as&iacute;, realistamente. Justamente lo que prueba que las protestas ah&iacute; eran ya muy sumisas, en cuanto a la enumeraci&oacute;n por puntos de las reivindicaciones, lo mismo que en cuanto a la solicitud de justicia y memoria hist&oacute;rica para los muertos, es que eso se recibe desde Arriba, entienden ese lenguaje, entienden el lenguaje de la reivindicaci&oacute;n, entienden el lenguaje de la Historia, &iquest;en qu&eacute; Ministerio no se entiende eso?, el lenguaje de la Justicia, y por tanto dialogan, recogen esas reivindicaciones, conceden algo, regatean; si a su vez los pueblos que&#8230; los contestatarios no se quedan contentos [] el regateo continuar&aacute;; vamos, no hace falta ser tan viejo como yo para que hay&aacute;is vivido esto una y otra vez dentro del R&eacute;gimen democr&aacute;tico que es el que estoy contando.</p>

                <p>-Yo creo que &#8230;&#8230;&#8230;.est&aacute;n saltando a la palestra, pero realmente yo creo que la operaci&oacute;n de reconocer la Memoria Hist&oacute;rica no va a reparar nada. Sirve para salir a la calle a expresar todas las cosas y las dem&aacute;s personas sentimos solidaridad con ello, pero la reparaci&oacute;n de la Memoria Hist&oacute;rica no me parece. Y me parece que lo de la Memoria Hist&eacute;rica... Hist&oacute;rica, por ejemplo (hist&eacute;rica: me ha salido)... Hay otro tema que me tiene muy indignada y es que: por ejemplo yo he ido a hacer una apostas&iacute;a y me han contestao que resulta que son datos hist&oacute;ricos y que no se pueden borrar. Entonces &iquest;c&oacute;mo se utiliza la Memoria Hist&oacute;rica? Va en contra, quiero decirte&#8230; Me parece indignante.</p>

                <p>-Yo lo que estaban sintiendo ahora mismo es como&#8230;que yo debo de ser muy insensible, porque yo no s&eacute; si es porque yo ni he estao trabajando ni tengo familia en eso, que yo no he sentido nada de pena ni de compasi&oacute;n. La forma de la protesta no s&eacute; si es que no me ha dao pie para ello. Yo lo que siento es much&iacute;sima rabia, porque me parece que la funci&oacute;n principal de eso es propaganda de este R&eacute;gimen. Es hacer propaganda de este r&eacute;gimen, o sea, que &ldquo;esto en este R&eacute;gimen no pasa: eso pasaba en el R&eacute;gimen pasado&rdquo;. Supongo (vosotros lo sabr&eacute;is mejor que yo) que los desenterramientos esos siempre se refieren, digamos, a los cr&iacute;menes del bando ganador, cuando esta democracia se quiere hacer como heredera del bando que entonces fue perdedor, con lo cual cualquier ataque al bando &eacute;se costituye como una propaganda de este R&eacute;gimen porque aqu&iacute; ya no pasan estas cosas. En la medida que la dictadura&#8230; la guerra parece que s&oacute;lo ha servido para hacerle propaganda a este R&eacute;gimen. Que aqu&iacute; por fin hay libertad.</p>

                <p>A.-S&iacute;. No conozco muy bien, porque no sigo los medios; no conozco muy bien, pero supongo que habr&aacute; ah&iacute; tambi&eacute;n algo del tanteo y la condescendencia y que har&aacute;n justamente tambi&eacute;n para que se vea que no son s&oacute;lo a los muertos de los rojos a los que se les restituye. Tiene que haber&#8230;yo no conozco pero tal vez&#8230;tal vez conviene no exagerar. En todo caso lo que dices, que esto es un reconocimiento del R&eacute;gimen, de la Democracia, una propaganda, est&aacute; en relaci&oacute;n con lo que est&aacute;bamos diciendo antes de que se reclama Justicia y por tanto se supone que se le reclama a un &oacute;rgano que de verdad administra Justicia. Se reclama Historia, Memoria Hist&oacute;rica a un &oacute;rgano, por ejemplo a la Real Academia de la Historia y los historiadores, que se supone que dicen la verdad, es decir que&#8230;nada menos que eso: se convierte la Memoria en verdad. Todo ese razonamiento est&aacute; implicado.</p>

                <p>-Pero es que, adem&aacute;s, entiendo que tambi&eacute;n parece que es como una compensaci&oacute;n que se deben &iquest;no? Entonces &iquest;c&oacute;mo le puedes pedir a un R&eacute;gimen que no es el mismo, que en teor&iacute;a no es el mismo, que compense los desmanes de otro R&eacute;gimen? En la medida en que se lo pides se est&aacute; reconociendo que s&iacute; es el mismo R&eacute;gimen, que cualquier Poder es el mismo, y se est&aacute; pidiendo a este Poder que compense por los errores de un poder que se supone que no era el mismo. No s&eacute; si os acordar&eacute;is de una cosa que sale en el Evangelio, que dice Cristo (es que yo no me acuerdo bien): &ldquo;&#8230;dicen que nuestros padres, que nuestros antepasados mataron a los profetas&#8230;&rdquo;. Pero en la medida en que lo reconocen como antepasados o como padres es que son lo mismo que ellos.</p>

                <p>A.-S&iacute;, hay, impl&iacute;citamente, hay efectivamente un reconocimiento de cualesquiera Reg&iacute;menes como el Mismo, como el mismo R&eacute;gimen, pero impl&iacute;citamente. Eso por desgracia no aparece en la protesta, y la protesta tiene m&aacute;s bien el car&aacute;cter que has dicho; es como si al R&eacute;gimen actual, que se supone heredero de los vencedores de la Guerra Civil se le concediera la facultad de, no volverse atr&aacute;s, por supuesto, pero como heredero del R&eacute;gimen vencedor, sentirse equitativo, compasivo, dispuesto a hacer Justicia con los muertos&#8230;</p>

                <p>-Agust&iacute;n, Agust&iacute;n: cuando los jud&iacute;os matan palestinos se excusan en Auswitz.</p>

                <p>A.-S&iacute;, es un caso. No es s&oacute;lo que se excusen. Sobre eso habr&iacute;a que volver porque es una prolongaci&oacute;n de lo que&#8230;</p>

                <p>-Lo que me parece m&aacute;s importante de lo que est&aacute; pasando es lo siguiente: resulta que en medio de la asamblea del quince de Mayo, que adem&aacute;s fue convocada por la CGT, por un sindicato.</p>

                <p>A.-Bueno, venga&#8230;dej&eacute;moslo.</p>

                <p>-No, no, no, no&#8230;pero quiero&#8230;</p>

                <p>A.-Dej&eacute;moslo&#8230;</p>

                <p>-Pero quiero decirlo, quiero decirlo. Porque se est&aacute; hablando contra los sindicatos, o contra los partidos, lo que me parece muy bien, pero no se est&aacute; hablando contra otra istituci&oacute;n, la que est&aacute; preparando el numeral: el numeral es la soluci&oacute;n. Se hace una manifestaci&oacute;n...</p>

                <p>A.-&iquest;El numerario&#8230;?</p>

                <p>-El numeral, el adjetivo numeral, de tantos manifestantes en la marcha&#8230;</p>

                <p>A.-&iexcl;Ah, s&iacute;, s&iacute;&iexcl;&#8230;</p>

                <p>-No pero d&eacute;jame acabar&#8230;</p>

                <p>A.-Pero eso es lo de siempre, eso es lo de siempre&#8230;</p>

                <p>-Pero d&eacute;jale hablar.</p>

                <p>-Entonces, entonces&#8230; en cuanto llegamos a numerar a la gente que va, ellos nos van a responder con la misma numeraci&oacute;n, para que&#8230;, para recibir yo beneficio de diecis&eacute;is han ido siete veces m&aacute;s.</p>

                <p>A.-Bueno, s&iacute;&#8230;</p>

                <p>-Eso es muy peligroso&#8230;</p>

                <p>A.-Era la&#8230;, la tristeza del &eacute;xito.</p>

                <p>-En cuanto entramos en los n&uacute;meros, se jode la cosa.</p>

                <p>A.-Voy a recordar&#8230;, recuerdas Jaime, record&aacute;is todos que cuando aqu&iacute; tratamos de decir que esto es una asamblea libre (ellos, desde luego, los m&aacute;s organizados, no me han o&iacute;do, pero se lo hemos dicho) es cuando llega el momento en que no se sabe cu&aacute;ntos son. En el momento&#8230;que es una cosa que sucede cuando son treinta y tantos y cuando hay alguno que entra y sale y con eso basta. Ya no se sabe cu&aacute;ntos son, por tanto ya ni se pueden contar, ni pueden votar, ni someterse a ninguna de esas cosas. Eso es una condici&oacute;n&#8230;</p>

                <p>-[Murmullos varios, intentos de hablar a la vez]</p>

                <p>A.-No, no, venga, no, no&#8230;disputas dom&eacute;sticas ahora no. Venga&#8230;</p>

                <p>-Bueno, yo lo primero que pienso es, a prop&oacute;sito de la desdicha en la guerra que le toc&oacute; a un t&iacute;o m&iacute;o&#8230;que el hecho es que esta obsesi&oacute;n de los humanos por las muertes que pueden acusar a otros humanos; es decir, se muere alguien porque cae por un barranco, y la tristeza, la ausencia, la falta, la siente cualquiera que le pueda conocer, que se deja sentir, porque si no puede ser otra cosa; y entonces esa necesidad de, como hay un culpable, o hay una idea de que se le puede echar la culpa, y hay unos representantes de esa idea, pues se dirige la Justicia a pedir que se cumpla, digamos la compensaci&oacute;n, sea por el lado de que lo metan en la c&aacute;rcel, o si se han muerto todos, simplemente que conste que los han matado. Yo creo que eso&#8230;</p>

                <p>A.-Es la idea tradicional -perdona- de la venganza. El que venga, el que mata al que ha matao a su hermano se cree que a su hermano le est&aacute; haciendo un beneficio; est&aacute; convencido. No puede decir que lo va a resucitar, pero desde luego est&aacute; tratando al hermano muerto como si fuera un receptor de un beneficio.</p>

                <p>-Sobre esa cuesti&oacute;n, si uno por ejemplo le diera la vuelta y pensara: lo que ha matado, lo que mata son las ideas, no solamente las que rigen por la grandeza de Espa&ntilde;a, o por el Proletariado al que hay que salvar, lo que mata son esas ideas (pongamos por caso), entonces ser&iacute;a dif&iacute;cil el pedir Justicia. Porque &iquest;qu&eacute; Justicia se podr&iacute;a hacer diciendo &ldquo;que condenen a esas ideas de la grandeza de Espa&ntilde;a, o que condenen a esas ideas del Proletariado salvador de la Humanidad&rdquo;?</p>

                <p>A.-Cabe: es lo que aqu&iacute; tratamos de hacer en la tertulia pol&iacute;tica. Es justamente el tipo, el tipo de acci&oacute;n que aqu&iacute; nos traemos: condenar a las ideas, descubrir la mentira, matar las ideas que nos est&aacute;n matando, que ...hay que decirlo en pocas palabras, es el sentido de esta tertulia pol&iacute;tica.</p>

                <p>-Oye Agust&iacute;n, era una cosa que ten&iacute;a que decir: que yo esto lo vi muy pronto cuando en plena transici&oacute;n, cuando termin&oacute; la cuesti&oacute;n dictatorial, muri&oacute; el dictador, pero as&iacute; de modo f&iacute;sico, lo primero que hizo la transici&oacute;n fue proclamar la Amnist&iacute;a. Entonces la Amnist&iacute;a total era... en todas las paredes estaba &ldquo;Amnist&iacute;a total, Amnist&iacute;a total&rdquo; para terminar con esto de la venganza de los muertos y todo eso; y a nosotros, unos cuantos, as&iacute; un poco cachondos, se me ocurri&oacute; poner un cartel que dec&iacute;a, en vez de &ldquo;Amnist&iacute;a total&rdquo;, &ldquo;Amnesia total&rdquo;. &Iacute;bamos por la calle con &ldquo;Amnesia total&rdquo;&#8230;</p>

                <p>A.-As&iacute; se juntan los problemas de la Memoria Hist&oacute;rica y de la Justicia. Muy bien&#8230;</p>

                <p>- &#8230;olvido total. T&uacute; no sabes&#8230;t&uacute; no sabes&#8230;el olvido total, t&uacute; no sabes la que se mont&oacute;.</p>

                <p>A.-Vale, venga, vamos por favor&#8230; &iquest;Quedaba alguien por ah&iacute;?</p>

                <p>-Yo creo que si hay que acabar con la Memoria Hist&oacute;rica..</p>

                <p>A.-&iquest;Si hay qu&eacute;&#8230;?</p>

                <p>-Que si hay que acabar con la Memoria Hist&oacute;rica, no se puede acabar si no es con la memoria personal, que la memoria personal...</p>

                <p>A.-T&uacute; sabes muy bien que aqu&iacute; estamos contra la persona, no puedes decir eso si nos acompa&ntilde;as. Estamos contra la persona.</p>

                <p>-La memoria personal es lo que te impide olvidar.</p>

                <p>A.-No, al contrario: si recuerdas personalmente ya no sientes. Cuando la memoria es sentimiento, cuando la memoria es sentimiento y tiene esa vaguedad, entonces &eacute;sa no es tuya personalmente, te invade, te hace llorar, personalmente te deshace, contribuye y&#8230;contribuye de verdad a deshacer la persona, a deshacerse uno mismo. Esa es la funci&oacute;n del llanto, que es el acompa&ntilde;ante de esa memoria que se siente y no se sabe por qu&eacute;, es antipersonal. Bueno, tal vez...</p>

                <p>-Agust&iacute;n, esta chica quiere hablar.</p>

                <p>-Yo tambi&eacute;n, yo quiero tambi&eacute;n. Quiero ya hablar.</p>

                <p>-Pues habla, habla.</p>

                <p>-Yo es que estoy viviendo fuera de Madrid, y entonces vengo, estoy muy confusa &iquest;no? porque tengo noticias por medios, tengo noticias por... gente que quiere hacer un partido pol&iacute;tico, otra gente que no, y estoy confusa en lo de&#8230;, volviendo al 15-M&#8230;</p>

                <p>A.-&iquest;Porque no es&#8230;?</p>

                <p>-Hablando del 15M. Confusa, confusi&oacute;n, que tengo confusi&oacute;n. Se me ocurre que est&aacute;n hablando tanto de muertos y de Memoria Hist&oacute;rica y tal, y yo ven&iacute;a con la idea de que la gente que se ha manifestado, era una gente v&iacute;ctima de la situaci&oacute;n actual, la crisis y dem&aacute;s&#8230;</p>

                <p>A.-Bueno, perdona, perdona&#8230;, no te voy a dejar porque es que veo que est&aacute;s, efectivamente muy despistada. Aqu&iacute; estas manifestaciones de las que nos hemos ocupado de la Memoria Hist&oacute;rica y dem&aacute;s no ten&iacute;an nada que ver con lo del 15-M. Al contrario, nos estorbaban, porque juntamente con las asambleas libres se presentaban estas procesiones que no ten&iacute;an nada que ver con el levantamiento del 15-M. Perd&oacute;name que te aclare, porque veo que, efectivamente, estabas demasiado confusa. &iquest;Hay alguna&#8230;hay alguna cosa m&aacute;s respecto a esto?</p>

                <p>-Yo lo que quer&iacute;a decir es que realmente a m&iacute;, lo que me da mucha rabia es que yo misma estoy tambi&eacute;n confundida con el tema de la Memoria Hist&oacute;rica con una cosa, no en la de Espa&ntilde;a en concreto sino la m&aacute;s reciente: que lo que interesa es que el pasado y el presente se solapen en la misma lucha &iquest;no?, por lo menos a m&iacute; me parece que&#8230;que las luchas que se han tenido en el pasado&#8230;, pero voy a poner por ejemplo ahora mismo el caso de Argentina, que lo veo un poco m&aacute;s reciente para hablar de Memoria Hist&oacute;rica &iquest;no? En Argentina hay ahora mismo much&iacute;simas injusticias sociales, y se permite hablar de las injusticias sociales de determinados periodos del pasado pero no se permite hablar de las del presente, y en realidad son dos cosas que m&aacute;s o menos van dentro del mismo sistema &iquest;no? Y el problema que yo veo principal es que si hay un represor al que le han dado ley de obediencia debida, etc., etc., y est&aacute; en la calle y mi vida corre peligro, &iquest;qui&eacute;n me protege a m&iacute;, si no es la Ley, por ejemplo?; y la Ley, en Espa&ntilde;a por ejemplo, la ley de v&iacute;ctimas de delitos violentos, la 35 o 95, que da igual, pero el caso es que habla de solidaridad, que si se da alg&uacute;n tipo de ayuda ser&aacute; ayuda econ&oacute;mica, o sea, tasan la vida de una persona en unos sesenta mil o setenta y dos mil euros; y el problema que hay en las madres de Plaza de Mayo, es que ha habido una escisi&oacute;n en ellas, y es que unas aceptaron indemnizaciones y las otras se negaron rotundamente a pensar en indemnizaciones. Unas han colaborao en la creaci&oacute;n de leyes, como leyes del Tribunal Penal Internacional y todo eso, y yo no s&eacute; si eso es meterse en el sistema, ir a buscar un poco de ayuda, sobre todo a la hora de&#8230;no de indemnizaciones que lo&#8230;no soy quien para censurarlo pero no lo veo bien, sino a la hora de que alguien te proteja de unos represores que est&aacute;n en la calle.</p>

                <p>A.-Ya; bueno, gracias por las noticias de la Argentina y eso, que no conoc&iacute;amos, pero la verdad es que ha estado un poco liviana tu exposici&oacute;n. No s&eacute;, no s&eacute; por d&oacute;nde te has ido en cuanto a sentimientos respecto a esto. Aqu&iacute; desde luego la actitud, no s&oacute;lo de m&iacute; sino de muchos, es que desde luego, no se puede contar con nada bueno con nada que venga de Arriba, ni leyes de cualquier color, ni nada de eso. La rebeli&oacute;n es justamente contra esa pretensi&oacute;n de que desde Arriba pueden con mejores leyes ordenarnos el mundo. Contra eso en esta tertulia pol&iacute;tica se est&aacute; de ra&iacute;z. De manera que... se est&aacute; de ra&iacute;z contra esa pretensi&oacute;n de que se puede ordenar desde Arriba el mundo para que vaya a mejor.</p>

                <p>-Hay una cosa que a m&iacute; se me ha quedado en el tintero: que yo no entiendo la diferencia entre esta manifestaci&oacute;n que ha sido &iquest;verdad? muy multitudinaria, y la primera que luego dio lugar a que la gente se quedara all&iacute; acampada.</p>

                <p>A.-Es que la primera no era una manifestaci&oacute;n, era una ocurrencia nueva: acampar en la Puerta del Sol, en las plazas; y lo que has visto el otro d&iacute;a es en cambio lo de siempre: una manifestaci&oacute;n, para que te enteres, y yo no voy a decir que todos hayan quedado metidos en eso, pero bueno. En eso estamos, para eso intentar&eacute; seguir recogiendo algunos ma&ntilde;ana mismo. <br>
                Y esto ha dao tanto que hablar, m&aacute;s de lo que yo preve&iacute;a que&#8230;bueno, se agradece, hemos visto por lo menos que entre los presentes y probablemente los ausentes hay mucho l&iacute;o sentimental y de otro orden respecto a c&oacute;mo&#8230;, respecto a c&oacute;mo enfrentarse a esos acontecimientos, como esas reclamaciones y tal. El caso es que casi no me queda tiempo ya para volver sobre&#8230;a donde quer&iacute;a que esto fuera, que es a plantear justamente la cuesti&oacute;n de Justicia, la cuesti&oacute;n de Justicia m&aacute;s en general. No puedo hacer m&aacute;s que anunciarlo para que sigamos con ello, si seguimos vivos, si sigo vivo el pr&oacute;ximo d&iacute;a.</p>

                <p>La cuesti&oacute;n de Justicia que ten&iacute;a que ver con lo que al principio record&eacute; respecto a aquello de contraponer el Hombre, lo humano, a las cosas, y desde luego, en cuanto a la realidad humana, echarle toda la culpa al Hombre, que quiere decir, ya sab&eacute;is, al Poder, a la Ciencia a su servicio, a todo eso, a Dios.<br>
                Bueno, pues, mis dudas est&aacute;n en esto: por un lado, uno puede&#8230;, el otro d&iacute;a hab&iacute;a sacado los t&eacute;rminos escol&aacute;sticos de Natura prima y Natura secunda, confesando alg&uacute;n tiempo en que yo las hab&iacute;a confundido y meti&eacute;ndome contra Naturaleza, en verdad estaba meti&eacute;ndome contra la Natura secunda, contra el Hombre; y esto ya es de por s&iacute; un motivo de duda. &iquest;Es as&iacute;?, &iquest;podemos tomar la actitud de contraponer Natura prima con secunda, el Hombre con las cosas, podemos tomar la actitud que parece ser la m&aacute;s dominante de que no, resulta que no es que el Hombre no tenga naturaleza, es que la naturaleza del Hombre es justamente la Natura secunda, &eacute;sa es su naturaleza? De una manera m&aacute;s o menos expl&iacute;cita, yo creo que esta segunda actitud es la que rige en muchas de las especulaciones y en muchas de las organizaciones de la sociedad. La actitud de contraponer tan ferozmente esto, decir que... &iquest;qu&eacute; es lo que decimos aqu&iacute;, por mi incitaci&oacute;n?: que s&iacute;, que la Realidad, que hemos acabado separando de lo de Arriba y lo de abajo como un sitio de la guerra en que se combaten lo de Arriba y lo de abajo, la Realidad es una guerra, y tambi&eacute;n para las otras cosas, tambi&eacute;n para los animales, tambi&eacute;n para cualesquiera cosas, que por un lado est&aacute;n condenadas al Ideal, a la pretensi&oacute;n de ser las que son, de ser cada una la que es, y por el otro lado no pueden, porque hay algo que se resiste, algo siempre espeso, siempre duro, que se resiste. Y lo que pasa con el Hombre, es que, como representante de Dios, ha tomado partido por el Ideal en esta guerra, al menos de una manera exagerada. Y es justamente por eso como esta tertulia est&aacute;, por lo menos principalmente, contra el Ideal, y contra el Hombre como representante del Ideal. Pero una vez que ya os comunico estas dudas, hay otra duda m&aacute;s respecto a justicia, porque es que estamos aqu&iacute; atacando, este rato lo hemos estado haciendo de diferentes maneras, la fe en que haya una justicia humana, que en definitiva quiere decir una justicia del Poder, del Estado, lo que sea, de tal o cual Ministerio, que pueda, efectivamente, discriminar: si es verdad que &eacute;se fue el que la mat&oacute;, si no fue verdad, si ten&iacute;a tales condiciones intr&iacute;nsecas, estr&iacute;nsecas para matarla, etc., etc., creer en que eso es verdad (como creemos normalmente &iquest;no?, nos lo creemos, porque si no estar&iacute;amos todo el rato echando pestes y descalabr&aacute;ndonos por doquiera. Creemos que s&iacute;, y vamos a las pel&iacute;culas que terminan en un juicio, y nos parece muy bien, &eacute;se es el fin: llega el fin, llega el jurado, llega el juez, se determina la verdad de los hechos, se hace justicia. Os lo pongo un poco rid&iacute;culo, pero la verdad es que eso es lo que aceptamos m&aacute;s o menos &iquest;no?, o con lo que en esta tertulia nos metemos, como ahora con motivo de la reclamaci&oacute;n de justicia para con los muertos, la Justicia para con los muertos), eso es f&aacute;cil; pero eso desconoce algo que en sesiones lejanas de la tertulia sal&iacute;a, que era la presencia de la injusticia natural, de la evidente injusticia natural, no en la Natura secunda, no en el Hombre, y en sus Ministerios, sino en las cosas, en las cosas cualesquiera: la injusticia social [debe de querer decir &ldquo;natural&rdquo;].<br>
                &lsquo;Justicia&rsquo; ya sab&eacute;is que en definitiva implica justeza, es decir, esactitud. De manera que el Ideal de que la Justicia llegue a la esactitud, a la verdad, s&iacute; o no, verdad o mentira, es el ideal de la esactitud, el Ideal de Dios matem&aacute;tico, como hemos llamado a lo de Arriba, el Dios matem&aacute;tico, la esactitud, que de verdad s&iacute; o no; nada de m&aacute;s o menos, aproximadamente, que es como es la Realidad, sino s&iacute; o no: &eacute;sta es la cuesti&oacute;n. Y entonces las legislaciones igualitarias, principalmente, tratan de arreglar el desnivel de manera que todos participen por igual, por ejemplo que el voto de uno valga esactamente lo mismo que el voto de otro, para que se les pueda contar, etc etc, la pretensi&oacute;n de la esactitud, y cualquiera... no hace falta ser un rebelde para notar que eso no se da, que la pretensi&oacute;n de la Justicia precisamente lo que est&aacute; costantemente es haciendo notar y mantener las desigualdades, la injusticia (unos son m&aacute;s feos que otros). Y entonces&#8230;, entonces esto es lo que nos mete en el problema que os quer&iacute;a dejar planteado, el de la injusticia natural. Porque, evidentemente, esto ya no podemos atribu&iacute;rselo al Hombre, a la organizaci&oacute;n de la Justicia humana, que es la organizaci&oacute;n de la injusticia, porque parece un poco exagerao, y entonces tenemos que dejarlo para los animales, para las cosas, para las estrellas: hay unas m&aacute;s feas que otras; y &iquest;c&oacute;mo esto se puede entender? y &iquest;c&oacute;mo esto nos presenta problemas respecto a esa otra duda de c&oacute;mo tenemos que entender lo de la Natura humana, si como nuestra naturaleza especial, o si no? &iquest;C&oacute;mo entra esto en la noci&oacute;n de la Realidad, como sitio de guerra entre la esactitud de Arriba y la vaguedad de lo de abajo? &iquest;Es que justamente entre los seres reales, precisamente por esa guerra, se da que algunas veces se da un encuentro arm&oacute;nico, hay una que sale pues as&iacute;, esbelta, graciosa, como tiene que ser, como tiene que ser, como si fuera un canon, y otros que pues que no, que no se arreglan en esa lucha? Entonces que unas veces vence m&aacute;s lo de Arriba: se vuelven m&aacute;s escuadraos que otros, remachaos; otras veces les vence lo de abajo, y est&aacute;n espachurraos, (depende de las cosas &iquest;no?), y m&aacute;s por el estilo. Es una grave&#8230;una grave duda. Se puede poner en otras cosas pero en lo de la Belleza principalmente. <br>
                Ya record&aacute;is el soneto de Belli que os lo he citao alguna vez: <br>
                &ldquo;&iexcl;Oh, qu&eacute; gran don de Dios es la Belleza!, <br>
                m&aacute;s que caudales debes estimarla, <br>
                porque el dinero no puede comprarla, <br>
                y con ella se compra la riqueza&rdquo;. <br>
                que terminaba con aquello que sacaba a medias del &aacute;mbito humano, porque dec&iacute;a: <br>
                &ldquo;Mira ah&iacute; los gatitos, compa&ntilde;ero: <br>
                cr&iacute;an a los m&aacute;s lindos, y a montones <br>
                los otros all&aacute; van, al vertedero&rdquo;,<br>
                <br>
                con todo el resto. Ah&iacute; ten&eacute;is por tanto que... &eacute;se es el motivo, por si quer&eacute;is estenderlo a otras cualidades, a otras cosas, pero esa diferencia de belleza, enti&eacute;ndase como se entienda, es lo que da lugar a preguntas, a dudas muy &uacute;tiles, que yo no me he acabado de contestar, de manera que mi empe&ntilde;o en esta &uacute;ltima parte era dej&aacute;roslas planteadas con una cierta claridad. As&iacute; que s&oacute;lo si me ped&iacute;s alguno que aclare cu&aacute;l es la pregunta, pues a&ntilde;adir&eacute; algo m&aacute;s y si no, nos vamos.<br>
                &iquest;Est&aacute;n claras las dudas, est&aacute;n claras las preguntas?</p>

                <p>-Agust&iacute;n&#8230;</p>

                <p>A.-&iquest;S&iacute; o no?</p>

                <p>-&iquest;Sobre lo de la belleza natural, sobre lo de la injusticia natural?</p>

                <p>A.-No he tra&iacute;do los datos, diversos y contradictorios, que a m&iacute; me atormentan. La injusticia natural. Se habla as&iacute;: parece que entre las cosas, las hay diferentes tambi&eacute;n.</p>

                <p>-&iquest;Qui&eacute;n decide lo que es guapo y lo que es feo?</p>

                <p>A.-&iquest;Eh&#8230;?</p>

                <p>-&iquest;Que qui&eacute;n decide lo que es guapo y lo que es feo?</p>

                <p>A.-&iquest;Qui&eacute;n lo decide? Eso: podemos a&ntilde;adir esa pregunta tambi&eacute;n. &iquest;Es que esa diferencia, tanto en cosas como en nosotros mismos, es justamente algo que depende del significado de las palabras de un idioma humano, o no, o estamos obligados a reconocer que entre las cosas y aparte del significado de las palabras humanas las hay tambi&eacute;n que son una especie de armon&iacute;a entre la perfecci&oacute;n y la dureza, y otras que est&aacute;n mal? A&ntilde;&aacute;dase esa pregunta.</p>

                <p>-A m&iacute; me parece que yo por ejemplo veo a un mont&oacute;n de gatos o de perros y me parecen todos bonitos, me parecen bonitos, cada uno le veo que tiene su belleza, pero...</p>

                <p>A.-Ya: las damas del siglo diecinueve, cuando viv&iacute;a el Belli, parece que los escog&iacute;an.</p>

                <p>-Bueno, pero lo que quer&iacute;a, a lo que iba: yo me parece que veo aqu&iacute;, con p&aacute;jaros, e incluso... he convivido con un gato, y si veo a unos de su misma raza, no podr&iacute;a, me costar&iacute;a decir cu&aacute;l era, me costar&iacute;a decir cu&aacute;l era el que yo conoc&iacute;a, o sea, me parecen todos bonitos. Ahora sin embargo, y esta es la pregunta que decimos de los&#8230;</p>

                <p>A.-&iquest;Te parecen bonitos? Entonces es&#8230; entonces est&aacute;s diciendo casi como que te parece bonito el Gato, porque a otra cosa&#8230;, el ideal Gato, el gato. &iquest;Todo lo que es gato te parece bonito?</p>

                <p>-No, me refer&iacute;a, por ejemplo, me refer&iacute;a a los gatos que veo por ah&iacute;, pues les veo, les veo interesantes...</p>

                <p>A.-Pero no querr&aacute;s decir eso, no querr&aacute;s decir que todo lo que sea gato tiene que parecerte bonito &iquest;no? &iquest;O s&iacute;?</p>

                <p>-Pues quiz&aacute;s porque no discrimino. As&iacute; como con las personas s&iacute;, me puede pasar...</p>

                <p>A.- En cambio todo lo que es burro no te parece bonito.</p>

                <p>-S&iacute;.</p>

                <p>-Y un burro, un tigre, un&#8230;</p>

                <p>A.-Tienes que pensar un poco m&aacute;s. Si no hay nada m&aacute;s para que las preguntas queden claras, cortamos y, si el Se&ntilde;or nos deja vivos, dentro de siete d&iacute;as nos veremos aqu&iacute;, aparte de lo que pase ma&ntilde;ana en la Puerta del Sol y dem&aacute;s.</p>
                
            </div>
            
            <!-- Cuerpo -->

        </div>
    </main>
    <!-- Main -->
    
{% endblock %}